[
  "obsidian-timelines",
  "obsidian-mind-map",
  "obsidian-admonition",
  "tag-wrangler",
  "file-tree-alternative",
  "supercharged-links-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "drawio-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-pluck",
  "dataview",
  "obsidian-rich-links",
  "templater-obsidian",
  "obsidian-banners",
  "file-explorer-note-count",
  "obsidian-extract-pdf-highlights",
  "obsidian-relative-line-numbers"
]