[
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-icons-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-latex",
  "better-pdf-plugin",
  "file-tree-alternative",
  "hotkey-helper",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-code-block-enhancer"
]