[
  "calendar",
  "dataview",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-checklist-plugin",
  "obsidian-icons-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-code-block-enhancer",
  "obsidian-latex",
  "better-pdf-plugin",
  "file-tree-alternative"
]